{
    "text_1":"We provide the best digital technology consultancies and tools for business process improvements and business referral incentives, particularly in the trading, property, human resources and healthcare industries.",
    "text_2":"We offer our own E-Shop for personal care and healthcare products. Go to E-Shop ",
    "here": "here",
    "directly":"directly",
    "title_1":"Why Charter Rich?",
    "reason_1":"Save Time",
    "reason_2":"Save Cost",
    "reason_3":"Proven Technologies",
    "title_2":"Leave your digital solution to us",
    "exp_title_1":"Business Process Iㄴmprovement through Innovations",
    "exp_text_1_1":"Productivity and business process improvement through our innovative technologies",
    "exp_text_1_2":"Customized IT applications and e-shop developments",
    "exp_text_1_3":"Customer Relationship Management tools for experience enhancement",
    "exp_title_2":"Innovative Tools for Business Referrals",
    "exp_text_2_1":"We offer a reward system enabling users to earn loyalty points powered by ShareWon, our blockchain wallet",
    "exp_text_2_2":"Users earn ShareWons by sharing an item leading to a paid transaction",
    "exp_text_2_3":"Rewarding customers with their loyalties and actions in referring businesses",
    "exp_title_3":"Digital Technology Consultancy",
    "exp_text_3_1":"We offer digital solutions to SMEs for digital transformation",
    "exp_text_3_2":"Sector rich expertise especially in the areas of trading, property, human resources and healthcare",
    "exp_text_3_3":"Provide IT consultation leading to business process improvement and customer engagement enhancement",
    "title_3":"ShareWon Project",
    "download":"Download",
    "ShareWon":"ShareWon",
    "text_3":"is the digital token powered by blockchain.",
    "text_4":"The concept of ShareWon is that users earn after they pay and share leading to another paid transaction.",
    "text_5":"This is an excellent customer reward system and a business referral system offered to small and medium enterprises, with innovations in the digital transformation.",
    "text_6":"Contact our consultants for a demo and solution discussions!",
    "name":"Name",
    "phone":"Phone",
    "email":"Email",
    "send":"send",
    "message_alert":"Your message has been sent successfully!"
}